
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "이미지입니다"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSTextFieldCell"; title = "머리말 텍스트"; ObjectID = "182"; */
"182.title" = "머리말 텍스트";
